const Map<String, String> zh_Hans = {
  'title': '这是标题',
  'login': '登录用户 @name，邮箱账号 @email',
  'privacy': '《个人信息保护指引》',
  'privacy1': '当您使用我们的产品时，我们会在您同意的前提下获取以下信息/权限以确保您的使用体验：\n'
      '1、设备信息权限(读取电话状态)：为了保障软件的安全运行和账户安全，我们将收集您的设备信息、IP地址（【设备安全SDK】在后台运行时，可能存在收集IP（读取设备IP））、WLANMAC地址(使用SDK: BlankjUtilCode读取MAC地址)、Deviceld、IMEI、IMSI、MEID、AndroidId、OAID。这些信息将作为唯一设备标识，用在广告投流行归因监测和反作弊处理。\n'
      '2、软件安装列表权限（读取已安装包名列表）：在广告SDK初始化时（比如Sigmob广告平台），广告sdk会读取已安装列表用于广告投放、归因监测、与防作弊处理\n'
      '3、监听用户手机安装、卸载应用、更新应用情况：计算广告转换，关键行为需要这些数据。用于广告监测归因、投放效果优化等与广告活动相关的使用目的，不对其他第三方提供或披露相关数据\n'
      '同时，我们承诺，在将基于特定目的收集的信息用于其他目的时，会事先征求您的同意，并采取一切必要措施确保您的个人信息安全。',

};
